Repository: rosteleset/SmartYard-iOS
Catalog: SmartYard/Flows/MainTabBar/Settings/CommonSettings/View/*.lproj/CommonSettingsViewController.strings
Languages: bg, kk, uz

# Fyv-Y1-rkc.text
source: Common settings
bg: Общи настройки
kk: Жалпы параметрлер
uz: Umumiy sozlamalar

# Se0-Td-bhj.text
source: Send a notification when your balance gets close to zero
bg: Изпратете известие, когато балансът се приближи до нула
kk: Баланс нөлге жақын келгенде хабарлама жіберу
uz: Balans nolga yaqinlashganda xabar yuborish

# Udn-vA-xLw.text
source: Notifications
bg: Известия
kk: Хабарламалар
uz: Xabarlar

# VJ4-nm-C6t.text
source: Notify about insufficient funds
bg: Информирайте за недостиг на средства
kk: Қаражат жеткіліктері туралы хабарлау
uz: Mablag' yetishmasligi haqida xabar berish

# XUA-3w-YEb.text
source: Use CallKit
bg: Използвайте CallKit
kk: CallKit пайдалану
uz: CallKit'dan foydalanish

# dKt-Xe-i1X.text
source: Speakerphone by default
bg: Говорител по подразбиране
kk: Әдепкі деңгейдегі қалыпты байланыс
uz: Odatiy yuqori ovozli aloqa

# lGe-ZA-fd6.normalTitle
source: Logout
bg: Изход
kk: Шығу
uz: Chiqish

# mSK-dn-aYH.text
source: Calls
bg: Обаждания
kk: Қоңырау
uz: Qo'ng'iroqlar

# tfa-8o-Ay8.text
source: Show notifications
bg: Показвайте известия
kk: Хабарламаларды көрсету
uz: Xabarlarni ko'rsatish

# xe0-3V-fgv.text
source: Александр Сергеевич
bg: Александър Сергеевич
kk: Александр Сергейевич
uz: Aleksandr Sergeyevich

# AmF-1g-Ii8.text
source: Cameras
bg: Камара
kk: Камералар
uz: Kameralar

# mLP-oQ-Prc.text
source: Show on map
bg: Покажи на картата
kk: Картада көрсету
uz: Xaritada ko'rsatish
