Repository: rosteleset/SmartYard-iOS
Catalog: SmartYard/*.lproj/Localizable.strings
Languages: bg, kk, ru, uz

source: Hello, I would like to connect the service "%(X)" to the contract "%(Y)"
bg: Здравейте, искам да свържа услугата "%(X)" с договор "%(Y)"
kk: Сәлеметсіз бе, мен қызметті "%(X)" келісімі "%(Y)" үшін қосу туралы тілеймін
ru: Здравствуйте, я бы хотел подключить услугу "%(X)" на договор "%(Y)"
uz: Salom, men "%(Y)" shartnomasiga "%(X)" xizmatini ulamoqchiman

source: Hello, the "%(X)" service is not available at my address, but I want to use it on the "%(Y)" contract
kk: Сәлеметсіз бе, "%(X)" қызметі менің мекенжайымда қолжетімді емес, бірақ мен оны "%(Y)" шартында пайдалану керек
ru: Здравствуйте, услуга "%(X)" недоступна по моему адресу, но я хочу пользоваться ей на договоре "%(Y)"
uz: Salom, "%(X)" xizmati mening manzilimda mavjud emas, lekin men uni "%(Y)" shartnomasi bo'yicha foydalanmoqchiman

source: Service "%@" is connected
bg: Услугата "%@" е свързана
kk: "%@" қызметі қосылған
ru: Услуга "%@" подключена
uz: "%@" xizmati ulangan

source: Create a request
kk: Сұрақ құру
ru: Создание заявки
uz: So'rov yaratish

source: We will contact you within 24 hours
bg: Ще се свържем с вас в рамките на 24 часа
kk: 24 сағат ішінде сізге хабарласамыз
ru: Мы свяжемся с Вами в течение суток
uz: 24 soat ichida siz bilan bog'lanamiz

source: Public cams
bg: Публични камери
kk: Қоғамдық камералар
ru: Городские камеры
uz: Shahar kameralari

source: Request a record
kk: Жазбаға сұрау
ru: Запросить запись
uz: Yozuvni so'rash

source: Incidents
kk: Оқиғалар
ru: Проишествия
uz: Hodisalar

source: Addresses settings
bg: Настройки на адресите
kk: Мекен-жай параметрлері
ru: Настройки адресов
uz: Manzillar sozlamalari

source: Common settings
kk: Жалпы параметрлер
ru: Общие настройки
uz: Umumiy sozlamalar

# noConnectionError
source: No connection
bg: Няма връзка
kk: Байланысты жоқ
ru: Нет соединения
uz: Aloqa yo'q

source: An error %@ occurred while executing the request
bg: Възникна грешка при изпълнение на заявката: %@
kk: Сұрау орындалатын уақытта қате пайда болды: %@
ru: В ходе выполнения запроса произошла ошибка %@
uz: So'rovni bajarish jarayonida xato yuz berdi %@

source: Access token not found. Request cannot be completed
bg: Токенът за достъп не е намерен. Заявката не може да бъде изпълнена
kk: Кіру белгісі табылмады. Сұрау орындала алмайды
ru: Не найден access token. Выполнить запрос невозможно
uz: Kirish belgisi topilmadi. So'rovni bajarib bo'lmaydi

source: Client id not found. Request cannot be completed
bg: Идентификаторът на клиента не е намерен. Заявката не може да бъде изпълнена
kk: Клиент идентификаторы табылмады. Сұрау орындала алмайды
ru: Не найден client id. Выполнить запрос невозможно
uz: Mijozning IDsi topilmadi. So'rovni bajarib bo'lmaydi

source: User is already logged in
bg: Потребителят вече е влязъл в системата
kk: Пайдаланушы қазірдің аралығында
ru: Пользователь уже авторизован
uz: Foydalanuvchi allaqachon tizimga kirgan

source: House id not found. Request cannot be completed
bg: Идентификаторът на къщата не е намерен. Заявката не може да бъде изпълнена
kk: Үй идентификаторы табылмады. Сұрау орындала алмайды
ru: Не найден house id. Выполнить запрос невозможно
uz: Uy IDsi topilmadi. So'rovni bajarib bo'lmaydi

source: Current user's phone number not found
bg: Телефонният номер на текущия потребител не е намерен
kk: Ағымдағы пайдаланушының телефоны табылмады
ru: Не найден номер телефона текущего пользователя
uz: Joriy foydalanuvchining telefon raqami topilmadi

# The contract number was not found. It is impossible to complete the request
source: Не найден номер договора. Выполнить запрос невозможно
bg: Номерът на договора не беше намерен. Невъзможно е да се изпълни заявката
kk: Шарт нөмірі табылмады. Сұрау орындала алмайды
uz: Shartnoma raqami topilmadi. So'rovni bajarib bo'lmaydi

source: Unable to restore application state
kk: Программа күйін жаңарту мүмкін емес
ru: Невозможно восстановить состояние приложения
uz: Ilova holatini tiklab bo'lmaydi

source: Push notifications are disabled for the application at the system level
bg: Известията са деактивирани за приложението на системно ниво
kk: Система деңгейінде басқарма дағдылары өшірілді
ru: Push-уведомления выключены для приложения на системном уровне
uz: Tizim darajasida ilova uchun Push-bildirishnomalar o'chirilgan

source: Push notifications are disabled in the app settings
bg: Известията са деактивирани в настройките на приложението
kk: Программа параметрлерінде басқарма дағдылары өшірілді
ru: Push-уведомления выключены в настройках приложения
uz: Ilova sozlamalarida Push-bildirishnomalar o'chirilgan

source: Missing FCM token
bg: Липсва FCM токен
kk: FCM белгісі жоқ
ru: Отсутствует FCM токен
uz: FCM belgisi yo'q

source: InstanceID not initialized
bg: InstanceID не е инициализиран
kk: InstanceID іске қосылмаған
ru: InstanceID не инициализирован
uz: InstanceID ishga tushirilmagan

source: Internet connection required to change user
bg: За смяна на потребителя е необходима интернет връзка
kk: Пайдаланушыны өзгерту үшін интернет байланысы қажет
ru: Для смены пользователя требуется интернет-соединение
uz: Foydalanuvchini o'zgartirish uchun internet aloqasi kerak

source: No access to contacts
bg: Няма достъп до контактите
kk: Контакттарға қатынау жоқ
ru: Доступ к контактам отсутствует
uz: Kontaktlarga kirish imkoni yo'q

source: No camera access
bg: Няма достъп до камерата
kk: Камераға қатынау жоқ
ru: Доступ к камере отсутствует
uz: Kameraga kirish imkoni yo'q

source: self destroyed
bg: самоунищожил се
kk: өзі езілген
ru: self уничтожился
uz: o'z-o'zini yo'q qildi

source: Unknown error
bg: Неизвестна грешка
kk: Белгісіз қате
ru: Неизвестная ошибка
uz: Noma'lum xato

source: Failed to setup camera
bg: Неуспешно настройване на камерата
kk: Камераны орнату мүмкін болмады
ru: Не удалось настроить камеру
uz: Kamerani sozlash muvaffaqiyatsiz bo'ldi

source: Failed to represent server response as base model
bg: Неуспешно представяне на отговора от сървъра като основен модел
kk: Серверден келген жауапты негізгі модельдің қалыптасуы мүмкін емес
ru: Не удалось представить ответ сервера в виде базовой модели
uz: Server javobini asosiy model sifatida ifodalash muvaffaqiyatsiz bo'ldi

source: Error mapping the Data field, or it is missing with a code other than 204
bg: Грешка при картографиране на полето Данни, или липсва с код, различен от 204
kk: Деректер өрісін карталандыруда қате пайда болды, немесе ол 204-тен басқа кодпен жоқ
ru: Ошибка маппинга поля Data, либо же оно отсутствует при коде отличном от 204
uz: Ma'lumotlar maydonini xaritalashda xato, yoki u 204-dan boshqa kod bilan yo'q

source: Face-ID
ru: По лицу
uz: Yuz orqali
