Repository: rosteleset/SmartYard-iOS
Catalog: SmartYard/*.lproj/Localizable.strings
Languages: bg, kk, ru, uz

source: minutes
bg: минути
kk: минут
ru: минут
uz: daqiqalar

source: Open
bg: Отвори
kk: Ашу
ru: Открыть
uz: Ochish

# hasOpened
source: Opened
bg: Отворено
kk: Ашылған
ru: Открыто
uz: Ochilgan

source: Cancel
bg: Отказ
kk: Болдырмау
ru: Отмена
uz: Bekor qilish

source: Settings
bg: Настройки
kk: Параметрлер
ru: Настройки
uz: Sozlamalar

source: Ignore
bg: Игнорирай
kk: Елемеу
ru: Игнорировать
uz: E'tiborsiz qoldirish

source: Error
bg: Грешка
kk: Қате
ru: Ошибка
uz: Xato

source: Back
bg: Назад
kk: Артқа
ru: Назад
uz: Orqaga

source: Smart intercom
bg: Умен домофон
kk: Ақпаратты домофон
ru: Умный домофон
uz: Aqlli domofon

source: Video surveillance
bg: Видеонаблюдение
kk: Бейне көзделу
ru: Видеонаблюдение
uz: Videokuzatuv

source: Internet
bg: Интернет
kk: Интернет
ru: Интернет

source: Cable TV
bg: Кабелна телевизия
kk: Теле
ru: Телевидение
uz: Kabelli televidenie

source: Wired Phone
bg: Стационарен телефон
kk: Телефон
ru: Телефония
uz: Simli telefon

source: Mobile Phone
bg: Мобилен телефон
kk: Мобильді телефон
ru: Мобильная связь
uz: Mobil aloqa

source: Creating a task
bg: Създаване на задача
kk: Тапсырма жасау
ru: Создание заявки
uz: Vazifa yaratish

source: No service selected
bg: Не е избрана услуга
kk: Қызмет таңдалмаған
ru: Не выбран ни один сервис
uz: Hech qanday xizmat tanlanmagan

source: Via Courier
bg: Чрез куриер
kk: Курьер арқылы
ru: Через курьера
uz: Kuryer orqali

source: In Office
bg: В офис
kk: Офиста
ru: Визит в офис
uz: Idoraga tashrif

source: City
bg: Град
kk: Қала
ru: Город
uz: Shahar

source: Street
bg: Улица
kk: Көше
ru: Улица
uz: Ko'cha

source: Building
bg: Сграда
kk: Үй
ru: Дом
uz: Bino

source: Appartment
bg: Апартамент
kk: Келешек
ru: Квартира
uz: Xonadon

source: To use this feature, go to settings and grant access to the camera
bg: За да използвате тази функция, отидете в настройките и разрешете достъп до камерата
kk: Осы мүмкіндікті қолдану үшін параметрлерге өтіп, камераға кіруге рұқсат беріңіз
ru: Чтобы использовать эту функцию, перейдите в настройки и предоставьте доступ к камере
uz: Ushbu funksiyadan foydalanish uchun sozlamalarga o'tib, kameraga ruxsat bering

source: Can't access camera
bg: Не може да се достъпи до камерата
kk: Камераге кіру мүмкін емес
ru: Нет доступа к камере
uz: Kameraga kirib bo'lmaydi

source: appartment
kk: келешек
ru: квартира
uz: xonadon

source: Addresses
bg: Адреси
kk: Мекен-жайлар
ru: Адреса
uz: Manzillar

source: Notifications
bg: Известия
kk: Хабарландырулар
ru: Уведомления
uz: Bildirishnomalar

source: Chat
bg: Чат
kk: Сөйлеу
ru: Чат

source: Pay
bg: Плащане
kk: Төлеу
ru: Оплатить
uz: To'lash

source: Menu
bg: Меню
kk: Мәзір
ru: Меню
uz: Menyu

source: First, log in to the application, and then try to add the address again
bg: Първо, влезте в приложението, и след това опитайте отново да добавите адреса
kk: Алдымен, қосымшаға кіру үшін кіріңіз, содан кейін мекен-жайды қосуға ықпал етіңіз
ru: Сначала авторизуйтесь в приложении, а затем повторите попытку добавить адрес
uz: Avval ilovaga kirib, keyin manzilni qo'shishga urinib ko'ring

source: Incoming call
bg: Входящо обаждане
kk: Келуші звонок
ru: Входящий звонок
uz: Kirayotgan qo'ng'iroq

source: Call a courier
bg: Извикай куриер
kk: Курьерге қоңырау шақыру
ru: Вызвать курьера
uz: Kuryerni chaqirish

source: I'll come to the office myself
bg: Ще дойда в офиса сам
kk: Өзім офиске барамын
ru: Приду в офис самостоятельно
uz: O'zim idoraga boraman

source: To confirm the address, you need to bring a utility bill no older than three months to our nearest office.
bg: За да потвърдите адреса, трябва да донесете сметка за комунални услуги, не по-стара от три месеца, до нашия най-близък офис.
kk: Мекенжайды растау үшін сіз қызмет қауіпсіздігінің үміті бір айдан алты айға дейін болуы керек
ru: Для подтверждения адреса вам нужно принести квитанцию ЖКХ не старше трёх месяцев в ближайший наш офис.
uz: Manzilni tasdiqlash uchun, sizga uch oydan ko'p bo'lmagan kommunal xizmatlar haqidagi hisob-fakturani eng yaqin idoramizga olib kelishingiz kerak.

source: Wait for the courier at {value} and take a photo of the QR code he brings.
bg: Изчакайте куриера на {value} и направете снимка на QR кода, който той донесе.
kk: {value} мекенжайда курьерді күтіп, оның орнатқан QR-кодты суретке түсіріңіз
ru: Дождитесь курьера по адресу {value} и сфотографируйте QR-код, который он принесёт.
uz: {value} manzilida kuryerni kutib turing va u olib kelgan QR-kodni suratga oling.

source: Pickup
bg: Приемане
kk: Қабылдау
ru: Самовывоз
uz: O'zingiz olib ketish

source: Courier
bg: Куриер
kk: Курьер
ru: Курьер
uz: Kuryer

source: The delivery method has changed. The client will come to the office.
bg: Методът на доставка се промени. Клиентът ще дойде в офиса.
kk: Жеткізу әдісі өзгертілді. Клиент офиске келеді.
ru: Cменился способ доставки. Клиент подойдет в офис.
uz: Yetkazib berish usuli o'zgardi. Mijoz idoraga keladi.

source: The delivery method has changed. Prepare a package for the courier.
bg: Методът на доставка се промени. Подгответе пакет за куриера.
kk: Жеткізу әдісі өзгертілді. Курьер үшін пакетті дайындаңыз.
ru: Cменился способ доставки. Подготовить пакет для курьера.
uz: Yetkazib berish usuli o'zgardi. Kuryer uchun paket tayyorlang.

source: First Name
bg: Име
kk: Аты
ru: Имя
uz: Ism

source: Patronymic
bg: Бащино име
kk: Әкесінің аты
ru: Отчество
uz: Otasining ismi

source: Service %@ not available yet
bg: Услугата все още не е налична
kk: Қызмет %@ қазірда қол жетімді емес
ru: Услуга %@ пока недоступна
uz: Xizmat hali mavjud emas

source: Creating a ticket
kk: Тапсырма жасау
ru: Создание заявки
uz: Chipta yaratish

source: Guest information has been successfully sent!
bg: Информацията за госта е изпратена успешно!
kk: Қонақ ақпараты сәтті жіберілді!
ru: Информация для гостя успешно отправлена!
uz: Mehmon ma'lumotlari muvaffaqiyatli jo'natildi!

source: Yes
bg: Да
kk: Ия
ru: Да
uz: Ha

source: Are you sure?
bg: Сигурни ли сте?
kk: Сіз сенімдісіз бе?
ru: Вы уверены?
uz: Ishonchingiz komilmi?

source: Enable
bg: Активирай
kk: Қосу
ru: Включить
uz: Yo'lga qo'yish

source: Disable
bg: Деактивирай
kk: Өшіру
ru: Выключить
uz: O'chirish

# guestAccessAlertText
source: To everyone who dials your apartment number on the intercom, the door will open automatically for 60 minutes. After this time, the intercom will return to standard mode automatically.
bg: На домофона всеки, който въведе вашия временен код, автоматично ще отвори вратите за следващите 60 минути. След това домофонът автоматично ще се върне в обичайния режим на работа.
kk: Домофонда сіздің келешекті дәрігер саныңызды терген барлық адамдар 60 минут ішінде автоматты түрде жақ тарды ашады. Бұл уақыт аяғында домофон бекітілген көзқарас режиміне кайтады.
ru: Всем, кто будет набирать номер вашей квартиры на домофоне, дверь будет открываться автоматически в течение 60 минут. По истечению данного времени работа домофона вернется в стандартный режим автоматически.
uz: Domofonga uyingiz raqamini tergan har bir kishiga eshik 60 daqiqa davomida avtomatik ravishda ochiladi. Ushbu vaqt o'tgach, domofon ishlash tartibi avtomatik ravishda standart rejimga qaytadi.

source: Enable guest access for an hour?
bg: Да активирам ли гостов достъп за един час?
kk: Бір сағаттық гостевой доступты қосу керек пе?
ru: Включить гостевой доступ на час?
uz: Bir soatga mehmonlarga kirish huquqini berasizmi?

source: Wrong number format
bg: Грешен формат на номера
kk: Дұрыс емес номер форматы
ru: Неправильный формат номера
uz: Noto'g'ri raqam formati

source: Delete
kk: Жою
ru: Удалить
uz: O'chirish

source: Service %@ not connected
bg: Услугата не е свързана
kk: Қызмет %@ қосылмаған
ru: Услуга %@ не подключена
uz: Xizmat ulanmagan

source: Everything's under control
kk: Барлығы бастапқыда
ru: Всё под контролем
uz: Hamma nazorat ostida

source: Smart yard
kk: Ақпаратты аула
ru: Умный двор
uz: Aqlli hovli

source: Be aware of everything that happens near the house
bg: Бъдете информирани за всичко, което се случва около къщата
kk: Үй жағдайлары туралы барлығын біліңіз
ru: Будь в курсе всего, что происходит возле дома
uz: Uy yaqinida bo'layotgan hamma narsadan xabardor bo'ling

source: Manage services and pay for them via the app
bg: Управлявайте услугите и плащайте за тях чрез приложението
kk: Қызметтерді басқарып, оларды осы қолданбадан төлеңіз
ru: Управляй услугами и оплачивай их через приложение
uz: Ilova orqali xizmatlarni boshqaring va ularni to'lang

source: Control your intercom, gate or barrier from your smartphone
bg: Контролирайте вашия домофон, порта или бариерата от вашия смартфон
kk: Смартфонға сіздің домофонды, шайырмалы немесе барьерді бақылаңыз
ru: Управляй домофоном, воротами или шлагбаумом со смартфона
uz: Domofon, darvoza yoki bar'erlarni smartfoningiz orqali boshqaring

source: I want to cancel my contract
bg: Искам да анулирам договора си
kk: Мен договорды болдырмақ қалаймын
ru: Хочу расторгнуть договор
uz: Shartnomani bekor qilmoqchiman

source: Customer didn't provide a reason
kk: Мұрагер себеп бермеді
ru: Причину клиент не указал
uz: Mijoz sabab ko'rsatmadi

source: Specify a reason
bg: Посочете причина
kk: Себепті көрсетіңіз
ru: Укажите причину
uz: Sababni ko'rsating

source: Exiting the application
bg: Излизане от приложението
kk: Қолданбадан шығу
ru: Выход из приложения
uz: Ilovadan chiqish

source: Are you sure you want to log out of your account?
bg: Сигурни ли сте, че искате да излезете от вашия акаунт?
kk: Сіз сөйлеміңіз келсе, сіз жеке кабинетіңізден шығу керек пе?
ru: Вы действительно хотите выйти из вашей учетной записи?
uz: Hisobingizdan chiqishni istaysizmi?

source: Number of contract
bg: Номер на договор
kk: Договор нөмері
ru: Номер договора
uz: Shartnoma raqami

source: Address settings
bg: Настройки на адреса
kk: Мекен-жай параметрлері
ru: Настройки адреса
uz: Manzil sozlamalari

source: Access setting
bg: Настройка на достъп
kk: Кіруге рұқсат беру параметрлері
ru: Управление доступом
uz: Kirishni boshqarish

source: Open web version of personal account
bg: Отворете уеб версията на личната сметка
kk: Жеке тіркеудің веб нұсқасын ашу
ru: Открыть веб-версию личного кабинета
uz: Shaxsiy hisobning veb-versiyasini oching

source: Attention
bg: Внимание
kk: Ескерту
ru: Внимание
uz: Diqqat

source: You have been authorized on another device
bg: Вие сте упълномощени на друго устройство
kk: Сіз басқа құрылғыда рұқсат алдыңыз
ru: Произведена авторизация на другом устройстве
uz: Boshqa qurilmada avtorizatsiya amalga oshirildi

source: Call to intercom
bg: Обаждане до домофон
kk: Домофонға звонок
ru: Звонок в домофон
uz: Domofonga qo'ng'iroq

source: Peephole
bg: Шпионка
kk: Шеруақ
ru: Глазок
uz: Ko'z teshigi

source: Peephole on
bg: Шпионката е включена
kk: Шеруақ қосылған
ru: Глазок включен
uz: Ko'z teshigi yoqilgan

source: Connecting...
bg: Свързване...
kk: Байланыс...
ru: Соединение...
uz: Ulanmoqda...

source: Decline
bg: Отказ
kk: Өшіру
ru: Отклонить
uz: Rad etish

source: Video
bg: Видео
kk: Бейне
ru: Видео

source: Conversation
bg: Разговор
kk: Сөйлем
ru: Диалог
uz: Suhbat

source: Call completed
bg: Обаждането приключи
kk: Қоңырау аяқталды
ru: Звонок завершен
uz: Qo'ng'iroq yakunlandi

source: There will be no outgoing audio on this call.
bg: По време на това обаждане няма да има изходящ аудио.
kk: Бұл қоңырауда шығарылатын аудио жоқ болады.
ru: Исходящего звука в этом звонке не будет.
uz: Ushbu qo'ng'iroqda chiquvchi ovoz bo'lmaydi.

source: To make it appear in your next calls, please grant access to the microphone in the settings
bg: За да се появи при следващите ви обаждания, моля, разрешете достъп до микрофона в настройките
kk: Келесі қоңырауларыңызда оны көрсету үшін, настройкаларда микрофонға доступ беріңіз
ru: Чтобы он появился в следующих звонках, предоставьте доступ к микрофону в настройках
uz: Keyingi qo'ng'iroqlaringizda paydo bo'lishi uchun, iltimos, sozlamalarda mikrofonga kirish huquqini bering

source: No microphone access
bg: Няма достъп до микрофона
kk: Микрофонға қатынау жоқ
ru: Нет доступа к микрофону
uz: Mikrofonga kirish yo'q

source: We need to make sure that the number %@ is indeed yours.
bg: Трябва да се уверим, че номерът наистина е ваш.
kk: Сан еңбекқорынан сенімді болуы керек.
ru: Нам необходимо убедиться, что номер %@ действительно ваш.
uz: Raqamingiz haqiqatan sizniki ekanligiga ishonch hosil qilishimiz kerak.

# Confirmation code has been sent to your
source: Сonfirmation code has been sent to your
bg: Код за потвърждение е изпратен на вашата
kk: Растау коды сіздің
ru: Код подтверждения отправлен на
uz: Tasdiqlash kodi yuborildi

source: Send recovery code to
bg: Изпратете код за възстановяване до
kk: Қалпына келтіру кодын
ru: Выслать код восстановления на
uz: Tiklash kodini yuboring

source: email
bg: електронна поща
kk: электронды пошта
ru: почту
uz: elektron pochtangizga

source: phone
bg: телефон
kk: телефон
ru: телефон
uz: telefoningizga

source: Failed to load provider list, please try again later.
bg: Неуспешно зареждане на списъка с доставчици, моля опитайте отново по-късно.
kk: Қамтамасыз етіледі, жеке көрсетуді көріңіз.
ru: Не удалось загрузить список провайдеров, повторите попытку позднее.
uz: Provayderlar ro'yxatini yuklab bo'lmadi, iltimos, keyinroq qayta urinib ko'ring.

source: Contract number
bg: Номер на договор
kk: Шарттың нөмірі
ru: Номер договора
uz: Shartnoma raqami

source: Password
bg: Парола
kk: Құпия сөз
ru: Пароль
uz: Parol

source: Create
bg: Създай
kk: Жасау
ru: Создать
uz: Yaratish

source: Create a request for restoration by contract number?
bg: Да създам ли заявка за възстановяване по номер на договор?
kk: Шарт нөмірімен қалпына келтіру кодын жасаңыз ба?
ru: Создать заявку на восстановление данных по договору?
uz: Shartnoma raqami bo'yicha tiklash so'rovini yaratish?

source: You are requesting a code too often. Please try again later
bg: Искате код твърде често. Моля, опитайте отново по-късно
kk: Сіз кодты тым көп сұрағансыз. Кейінірек қайталап көріңіз
ru: Вы запрашиваете код слишком часто. Пожалуйста, попробуйте позже
uz: Kodni juda tez-tez so'rayapsiz. Iltimos, keyinroq qayta urinib ko'ring

source: Missing confirmation number
bg: Липсва потвърдителен номер
kk: Растау нөмірі жоқ
ru: Отсутствует номер для подтверждения
uz: Tasdiqlash raqami yo'q

source: Enter code from SMS sent to number
bg: Въведете кода от SMS, изпратен на номер
kk: Телефон нөміріне жіберілген SMS-ден кодты енгізіңіз
ru: Введите код из СМС, отправленный на номер
uz: Raqamga yuborilgan SMSdan kodni kiriting

source: Invalid contract number entered
bg: Въведен е невалиден номер на договор
kk: Жарамсыз шарт нөмірі енгізілді
ru: Введен неверный номер договора
uz: Noto'g'ri shartnoma raqami kiritildi

source: The password for the specified entry has been sent to the specified
kk: Көрсетілген енгізу үшін құпия сөз көрсетілгенге жіберілді
ru: Пароль от указанной записи отправлен на указанный
uz: Ko'rsatilgan yozuv uchun parol ko'rsatilgan

source: Update
bg: Актуализирай
kk: Жаңарту
ru: Обновить
uz: Yangilash

source: A new version of the application is available
bg: Налична е нова версия на приложението
kk: Қолданбаның жаңа нұсқасы қол жетімді
ru: Доступна новая версия приложения
uz: Ilovaning yangi versiyasi mavjud

source: App version out of date
bg: Версията на приложението е остаряла
kk: Қолданбаның нұсқасы ескірді
ru: Версия приложения устарела
uz: Ilova versiyasi eskirgan

source: To continue using the app, please update it
bg: За да продължите да използвате приложението, моля актуализирайте го
kk: Қолданбаны пайдалануды жалғастыру үшін, оны жаңартыңыз
ru: Чтобы продолжить пользоваться приложением, пожалуйста, обновите его
uz: Ilovadan foydalanishni davom ettirish uchun, iltimos, uni yangilang

source: sec
bg: сек
kk: сек
ru: сек
uz: sek

source: Archive
bg: Архив
kk: Архив
ru: Архив
uz: Arxiv

source: Online
bg: Онлайн
kk: Онлайн
ru: Онлайн
uz: Onlayn

source: Thank you
bg: Благодаря
kk: Рахмет
ru: Спасибо
uz: Rahmat

source: Video in progress
bg: Видеото е в ход
kk: Видео жүргізілімдегі
ru: Видео готовится
uz: Video tayyorlanmoqda

# As soon as the process is over...
source: As soon as the process is over, you will receive a message in the chat. Depending on the length of the video, the download process can take anywhere from a few minutes to several hours.
bg: Щом процесът приключи...
kk: Процесс аяқталған соң...
ru: Как только процесс закончится, вам придет сообщение в чат. В зависимости от длины видео процесс загрузки может занять от нескольких минут до нескольких часов.
uz: Jarayon tugagach, sizga chatda xabar keladi. Video uzunligiga qarab, yuklash jarayoni bir necha daqiqadan bir necha soatgacha davom etishi mumkin.

source: Link to video copied to clipboard
bg: Връзката към видеото е копирана в клипборда
kk: Видеоға сілтеме буферге көшірілді
ru: Ссылка на видео скопирована в буфер обмена
uz: Video havolasi buferga nusxalandi

source: Video dated
kk: Датаған видео
ru: Видео от
uz: Videodan

source: Opening with a key
bg: Отваряне с ключ
kk: Кілтпен ашу
ru: Открывание ключом
uz: Kalit bilan ochish

source: Opening from the app
bg: Отваряне от приложението
kk: Қолданбадан ашу
ru: Открытие из приложения
uz: Ilovadan ochish

source: Opening with Face-ID
bg: Отваряне с Face-ID
kk: Face -ID пен ашу
ru: Открывание по лицу
uz: Yuz-ID bilan ochish

source: Opening with code
bg: Отваряне с код
kk: Код пен ашу
ru: Открытие по коду
uz: Kod bilan ochish

source: Gate opening on call
bg: Отваряне на порта при обаждане
kk: Қоңырауда шығу үшін шаруашы
ru: Открытие ворот по звонку
uz: Qo'ng'iroq bo'yicha darvoza ochish

source: Gate opening by numberplate
bg: Отваряне на портата по номер на регистрационния номер
kk: Номер плитасы бойынша қақпақтарды ашу
ru: Открытие ворот по номеру
uz: Nomer belgisi bo'yicha darvoza ochish

source: Unknown event
bg: Неизвестно събитие
kk: Белгісіз үздік
ru: Неизвестное событие
uz: Noma'lum voqea

source: Answered call
bg: Отговорено обаждане
kk: Жауап берілген қоңырау
ru: Отвеченный вызов
uz: Javob berilgan qo'ng'iroq

source: Missed call
bg: Пропуснато обаждане
kk: Қақты қоңырау
ru: Неотвеченный вызов
uz: Javob berilmagan qo'ng'iroq

source: Image missing
bg: Липсва изображение
kk: Сурет жоқ
ru: Изображение отсутствует
uz: Rasm yo'q

# If you select Deny...
source: If you select 'Deny', we will delete your registered face that our algorithms falsely triggered. All faces registered in the system can be found in Address Settings -> Access Control -> Face Keyless Entry.
bg: Ако изберете Откажи...
kk: Егер Сіз Жоқ дегенді таңдасаңыз...
ru: При выборе «‎Чужой»‎ мы удалим ваше зарегистрированное лицо, на какое произошло ложное срабатывание наших алгоритмов. Все лица, зарегистрированные в системе, можно найти в разделе Настройки адресов -> Управление доступом -> Вход по лицу без ключа.
uz: «Chet el fuqarosi» tanlansa, biz algoritmimiz noto'g'ri ishlagan sizning ro'yxatdan o'tgan yuzingizni o'chiramiz. Tizimdagi barcha yuzlar Manzil sozlamalari -> Kirishni boshqarish -> Kalitsiz yuz orqali kirish bo'limida topilishi mumkin.

# If you select Allow...
source: If you select 'Allow', we will add a photo from this event for further face recognition of a visitor. All faces registered in the system can be found in Address Settings -> Access Control -> Face Keyless Entry.
bg: Ако изберете Разреши...
kk: Егер Сіз Рұқсат ету дегенді таңдасаңыз...
ru: При выборе «‎Свой»‎ мы добавим фотографию из этого события, для дальнейшего распознавания пользователя по лицу. Все лица, зарегистрированные в системе, можно найти в разделе Настройки адресов -> Управление доступом -> Вход по лицу без ключа.
uz: «‎O'zim» tanlovi tanlansa, biz ushbu voqeadan olingan suratni qo'shamiz, foydalanuvchini yuzi orqali keyingi tanib olish uchun. Tizimda ro'yxatdan o'tgan barcha yuzlarni Manzillar sozlamalari -> Kirishni boshqarish -> Kalitsiz yuz orqali kirish bo'limida topishingiz mumkin.

source: all
bg: всички
kk: барлық
ru: все
uz: hamma

source: All
bg: Всички
kk: Барлық
ru: Все
uz: Hamma

source: All apts
bg: Всички апартаменти
kk: Барлық апартаменттер
ru: Все квартиры
uz: Barcha xonadonlar

source: Appartment, all
bg: Апартамент, всичко
kk: Көлік, барлық
ru: Квартира, все
uz: Xonadon, hamma

source: Events
bg: Събития
kk: Оқиғалар
ru: События
uz: Voqealar

source: Intercom
bg: Домофон
kk: Домофон
ru: Домофон
uz: Domofon

source: Key
bg: Ключ
kk: Кілт
ru: Ключом
uz: Kalit bilan

source: Opening on call
bg: Отваряне при обаждане
kk: Қоңырауда ашу
ru: По номеру телефона
uz: Telefon raqami orqali

source: Opening by app
bg: Отваряне чрез приложение
kk: Қолданбадан ашу
ru: Приложение
uz: Ilova orqali

source: Opening by code
bg: Отваряне с код
kk: Код бойынша ашу
ru: По коду
uz: Kod orqali

source: Unable to open chat page.
bg: Не може да се отвори страницата на чата.
kk: Сөйлем бетін ашу мүмкін емес.
ru: Не удаётся открыть страницу чата.
uz: Chat sahifasini ochib bo'lmayapti.

source: Unable to open payment page.
bg: Не може да се отвори страницата за плащане.
kk: Төлем бетін ашу мүмкін емес.
ru: Не удаётся открыть страницу оплаты.
uz: To'lov sahifasini ochib bo'lmayapti.

source: Deposit
kk: Депозит
ru: Внести
uz: To'ldirish

source: Done
bg: Завършено
kk: Аяқталды
ru: Готово
uz: Tayyor

source: Your balance is topped up
bg: Вашият баланс е зареден
kk: Сіздің төлеміңіз толтырылды
ru: Ваш баланс пополнен
uz: Sizning balansingiz to'ldirildi

source: Payment has failed
bg: Плащането не беше успешно
kk: Төлем қабылданған жоқ
ru: Оплата не прошла
uz: To'lov muvaffaqiyatsiz bo'ldi

source: Recommended
bg: Препоръчително
kk: Ұсынылған
ru: Рекомендуемая
uz: Tavsiya etilgan

source: Note
bg: Бележка
kk: Ескерту
ru: Нота
uz: Eslatma

source: Request submitted
bg: Заявката е подадена
kk: Сұрақ жіберілді
ru: Заявка отправлена
uz: So'rov yuborildi

source: We will call you shortly
bg: Скоро ще ви се обадим
kk: Сізге қысқаша қоңырау шаламыз
ru: Мы позвоним Вам в ближайшее время
uz: Tez orada sizga qo'ng'iroq qilamiz

source: Request a call back
bg: Поискайте обратно обаждане
kk: Қайта қоңырау жүргізу
ru: Заказать обратный звонок
uz: Qayta qo'ng'iroq so'rash

source: Make a phone call
bg: Направете телефонно обаждане
kk: Телефон алыңыз
ru: Позвонить по телефону
uz: Telefon qilish

source: Map
bg: Карта
kk: Карта
ru: Карта
uz: Xarita

source: Enter the last 4 digits of the number from which the call will come to the number +%@
bg: Въведете последните 4 цифри на номера, от който ще дойде обаждането до номер +%@.
kk: Қоңыраудың келетін нөміріне жіберілетін соңғы 4 цифрді енгізіңіз %@ нөміріне.
ru: Введите последние 4 цифры номера, с которого поступит звонок на номер +%@
uz: Qo'ng'iroq keladigan raqamning oxirgi 4 raqamini kiriting +%@ raqamiga

source: Enter the code from SMS sent to +%@
bg: Въведете кода от SMS, изпратен на +%@.
kk: SMS-пен жіберілген кодты енгізіңіз %@ нөміріне.
ru: Введите код из СМС, отправленный на номер +%@
uz: Sizga +%@ raqamiga yuborilgan SMSdagi kodni kiriting

source: Full name: %@Phone: %@Address entered by user: %@
bg: Пълно име: %@Телефон: %@Адрес, въведен от потребителя: %@
kk: Толық аты: %@Телефон: %@Пайдаланушы таратқан мекенжай: %@
ru: ФИО: %@ Телефон: %@ Адрес, введённый пользователем: %@
uz: To'liq ismi: %@ Telefon: %@ Foydalanuvchi kirgan manzil: %@

source: Contract number unknown
bg: Номерът на договора е неизвестен
kk: Шарт нөмірі белгісіз
ru: Номер договора неизвестен
uz: Shartnoma raqami noma'lum

source: Hello, I would like to change the tariff for the service "%(X)" on the contract "%(Y)"
bg: Здравейте, исках би да променя тарифата за услугата "%(X)" по договор "%(Y)"
kk: С әлеметсіз бе, мен қызметтің "%(X)" тарифін құпия шарты "%(Y)" үшін өзгертуді тілеймін
ru: Здравствуйте, я бы хотел изменить тариф для услуги "%(X)" на договоре "%(Y)"
uz: Salom, men "%(Y)" shartnomasi bo'yicha "%(X)" xizmati uchun tarifni o'zgartirmoqchiman
